Repository: common-repository/wordsurvey
Catalog: languages/wp-wordsurvey-*.po
Languages: it_it

source: Error In Adding Votes '%s'.
it_it: Errore durante il salvataggio dei voti '%s'

source: Error In Adding Text Votes '%s'.
it_it: Errore nel salvataggio dei voti in formato testo '%s'

source: Thank you for your Votes!
it_it: Grazie per aver votato!

source: Error In Adding Survey Question '%s'.
it_it: Errone nell'aggiunta della domanda '%s'.

source: Success In Adding Survey Question '%s'.
it_it: Domanda '%s' aggiunta con successo.

source: Error In Adding Survey '%s'.
it_it: Errore nell'aggiunta del sondaggio '%s'.

source: Success In Adding Survey '%s'.
it_it: Sondaggio '%s' aggiunto con successo

source: You can not place an untitled survey
it_it: Non è possibile salvare un sondaggio senza titolo

source: Error In Deleting Question '%s'.
it_it: Errore durante l'elimanzione della domanda '%s'

source: Success In Deleting Question '%s'.
it_it: Eliminazione della domanda '%s' avvenuta con successo

source: Error In Editing Sounding Question '%s'.
it_it: Errore nella modifica della domanda '%s'

source: Success In Editing Sounding Question '%s'.
it_it: Modifica della domanda '%s' avvenuta con successo

source: Error In Deleting Survey '%s'.
it_it: Errore nella cancellazione del sondaggio '%s'

source: Success In Deleting Survey '%s'.
it_it: Sondaggio '%s' cancellato con successo

source: Impossible Deleting Survey '%s'.
it_it: Impossibile eliminare il sondaggio '%s'

source: Error In Editing Survey '%s'.
it_it: Errore nella modifica del sondaggio '%s'

source: Success In Editing Survey '%s'.
it_it: Sondaggio '%s' modificato con successo

source: Error In Deleting Answer '%s'.
it_it: Errore nell'eliminazione della risposta '%s'

source: Success In Deleting Answer '%s'.
it_it: Eliminazione della risposta '%s' avvenuta con successo

source: Error In Deleting Sounding '%s'.
it_it: Errore nell'eliminazione del sondaggio '%s'

source: Success In Deleting Sounding '%s'.
it_it: Eliminazione del sondaggio '%s' avvenuta con successo

source: Title Sounding
it_it: Titolo Sondaggio

source: Edit Survey
it_it: Modifica Sondaggio

source: Delete Survey
it_it: Elimina Sondaggio

source: Question
it_it: Domanda

source: Type
it_it: Tipologia

source: select...
it_it: seleziona...

source: text
it_it: testo

source: selection
it_it: selezione

source: Obligatory question
it_it: Domanda Obbligatoria

source: Number of replies
it_it: Numero di risposte

source: Reply n. 1
it_it: Rsiposta n. 1

source: Add Question
it_it: Aggiungi Domanda

source: The survey is closed.
it_it: Il sondaggio è chiuso.

source: Stats Survey
it_it: Statistiche Sondaggio

source: Documentazione
it_it: Documentation

source: For exports to CSV and XLS <a href="http://www.sersis.com/wordsurvey/" target="_blank">BUY THE PRO VERSION</a>.
it_it: Per esportare in CSV e XLS <a href="http://www.sersis.com/wordsurvey/" target="_blank">COMPRA LA VERSIONE PRO</a>.

source: This is the date of term survey, after which it is no longer active. It is not mandatory.
it_it: Questa è la data di termine sondaggio, dopo la quale non sarà più attivo. Non è obbligatoria.

source: Click the button to save title and date and start to insert the question
it_it: Cliccare questo pulsante per salvare il titolo e la data ed iniziare ad inserire le domande.

source: Click this button after you compile the question to save it.
it_it: Cliccare questo pulsante dopo aver compilato la domanda per salvarla.

source: Add Survey
it_it: Aggiungi Sondaggio

source: You can not put more than one survey. <a href="http://www.sersis.com/wordsurvey/" target="_blank">BUY THE PRO VERSION<a>.
it_it: Non puoi inserire più di un sondaggio. <a href="http://www.sersis.com/wordsurvey/" target="_blank">COMPRA LA VERSIONE PRO<a>.

source: Add New
it_it: Aggiungi Nuovo

source: Title Survey
it_it: Titolo Sondaggio

source: Expire Date
it_it: Data Scadenza

source: Create Survey
it_it: Crea Sondaggio

source: Add Answer
it_it: Aggiungi Risposta

source: Save Question
it_it: Salva Domanda

source: Preview
it_it: Anteprima

source: After filling in the answer, remember to click the button "Edit Question" to save it.
it_it: Dopo aver compilato la risposta ricordare di cliccare il pulsante 'Modifica Domanda' per salvarla.

source: Reply
it_it: Risposta

source: Reply n.
it_it: Risposta n.

source: Edit Question
it_it: Modifica Domanda

source: Delete Question
it_it: Elimina Domanda

source: Manage Survey
it_it: Gestisci Sondaggio

source: Survey
it_it: Sondaggio

source: Status
it_it: Stato

source: Action
it_it: Azioni

source: Close
it_it: Chiuso

source: Open
it_it: Aperto

source: Enter ID
it_it: Inserire ID

source: Error: ID must be numeric
it_it: Errore: L'ID deve essere numerico

source: Please enter ID again
it_it: Inserire nuovamente l'ID

source: Insert Survey
it_it: Inserire Sondaggio
